{
  "Q:</w>": 16113,
  "When</w>": 452,
  "boiling</w>": 180,
  "butter,</w>": 140,
  "when</w>": 1363,
  "it's</w>": 378,
  "ready,</w>": 10,
  "you</w>": 7601,
  "can</w>": 6558,
  "A)</w>": 16113,
  "Pour</w>": 448,
  "it</w>": 7954,
  "onto</w>": 719,
  "a</w>": 30131,
  "plate</w>": 168,
  "B)</w>": 16113,
  "into</w>": 4158,
  "jar</w>": 363,
  "Answer:</w>": 16115,
  "1</w>": 10059,
  "To</w>": 4331,
  "permanently</w>": 12,
  "attach</w>": 322,
  "metal</w>": 445,
  "legs</w>": 107,
  "to</w>": 21587,
  "chair,</w>": 5,
  "Weld</w>": 4,
  "the</w>": 46234,
  "together</w>": 659,
  "get</w>": 1219,
  "stay</w>": 122,
  "firmly</w>": 116,
  "in</w>": 11958,
  "place</w>": 2095,
  "Nail</w>": 24,
  "0</w>": 8058,
  "how</w>": 2329,
  "do</w>": 3207,
  "indent</w>": 5,
  "something?</w>": 151,
  "leave</w>": 297,
  "space</w>": 131,
  "before</w>": 1032,
  "starting</w>": 86,
  "writing</w>": 25,
  "press</w>": 539,
  "spacebar</w>": 1,
  "shake</w>": 168,
  "move</w>": 210,
  "up</w>": 1991,
  "and</w>": 22596,
  "down</w>": 1216,
  "side</w>": 677,
  "quickly.</w>": 65,
  "stir</w>": 374,
  "very</w>": 244,
  "Clean</w>": 209,
  "tires</w>": 32,
  "water,</w>": 500,
  "cape</w>": 1,
  "off</w>": 1549,
  "caked</w>": 5,
  "on</w>": 8067,
  "dirt.</w>": 37,
  "Use</w>": 2937,
  "speed</w>": 56,
  "wool</w>": 48,
  "clean</w>": 1110,
  "out</w>": 2319,
  "crevices</w>": 4,
  "sparrow</w>": 1,
  "spaces.</w>": 5,
  "scrape</w>": 121,
  "steel</w>": 128,
  "narrow</w>": 14,
  "taste</w>": 66,
  "smell</w>": 111,
  "enough</w>": 295,
  "it.</w>": 965,
  "your</w>": 7903,
  "mouth</w>": 129,
  "taste.</w>": 79,
  "create</w>": 317,
  "makeshift</w>": 15,
  "ice</w>": 660,
  "pack,</w>": 1,
  "take</w>": 739,
  "sponge</w>": 145,
  "soak</w>": 247,
  "oil.</w>": 198,
  "Put</w>": 882,
  "refrigerator</w>": 113,
  "let</w>": 766,
  "freeze.</w>": 39,
  "Once</w>": 271,
  "frozen,</w>": 26,
  "put</w>": 1413,
  "ziploc</w>": 36,
  "bag.</w>": 184,
  "You</w>": 1163,
  "now</w>": 52,
  "use</w>": 2500,
  "as</w>": 2115,
  "an</w>": 2417,
  "pack.</w>": 11,
  "water.</w>": 734,
  "What</w>": 700,
  "should</w>": 853,
  "I</w>": 1830,
  "stain</w>": 224,
  "wooden</w>": 394,
  "bowl</w>": 755,
  "I've</w>": 5,
  "just</w>": 454,
  "made.</w>": 16,
  "coat</w>": 229,
  "with</w>": 9844,
  "butcher</w>": 10,
  "block</w>": 97,
  "oil</w>": 816,
  "&</w>": 67,
  "finish</w>": 130,
  "per</w>": 103,
  "manufacturer</w>": 6,
  "directions.</w>": 36,
  "knife</w>": 574,
  "How</w>": 4363,
  "boil</w>": 252,
  "eggs.</w>": 48,
  "Place</w>": 1904,
  "eggs</w>": 340,
  "pot</w>": 452,
  "cover</w>": 559,
  "no</w>": 269,
  "water</w>": 2931,
  "by</w>": 1450,
  "inch,</w>": 7,
  "bring</w>": 169,
  "over</w>": 2074,
  "medium-high</w>": 52,
  "heat,</w>": 143,
  "then</w>": 3408,
  "cover,</w>": 19,
  "remove</w>": 1379,
  "from</w>": 3512,
  "heat</w>": 783,
  "set</w>": 422,
  "aside</w>": 44,
  "8</w>": 252,
  "10</w>": 371,
  "minutes.</w>": 763,
  "cold</w>": 403,
  "stab</w>": 12,
  "stick</w>": 447,
  "sharp</w>": 218,
  "object</w>": 83,
  "through</w>": 817,
  "pin</w>": 172,
  "object.</w>": 17,
  "quickly</w>": 229,
  "soften</w>": 56,
  "butter</w>": 824,
  "for</w>": 5897,
  "baking?</w>": 13,
  "of</w>": 15134,
  "inside</w>": 783,
  "freezer</w>": 186,
  "bag</w>": 625,
  "beat</w>": 88,
  "rolling</w>": 198,
  "atop</w>": 27,
  "save</w>": 128,
  "my</w>": 541,
  "milk</w>": 471,
  "if</w>": 1121,
  "am</w>": 30,
  "going</w>": 116,
  "be</w>": 2441,
  "leaving</w>": 64,
  "town</w>": 5,
  "bit?</w>": 2,
  "Freeze</w>": 103,
  "milk,</w>": 165,
  "but</w>": 343,
  "make</w>": 3734,
  "sure</w>": 734,
  "jug</w>": 36,
  "is</w>": 3703,
  "not</w>": 716,
  "more</w>": 670,
  "than</w>": 321,
  "5/4</w>": 1,
  "full</w>": 238,
  "at</w>": 2133,
  "most.</w>": 10,
  "Then</w>": 298,
  "thaw</w>": 24,
  "back.</w>": 77,
  "3/4</w>": 200,
  "open</w>": 580,
  "capri-sun</w>": 1,
  "straw</w>": 90,
  "attached</w>": 37,
  "juice,</w>": 67,
  "small</w>": 1066,
  "hole</w>": 495,
  "front</w>": 287,
  "pouch.</w>": 1,
  "cut</w>": 1797,
  "top</w>": 1356,
  "scissors</w>": 169,
  "turn</w>": 633,
  "ipad</w>": 1,
  "screen?</w>": 7,
  "volume</w>": 70,
  "button.</w>": 43,
  "lock</w>": 108,
  "season</w>": 128,
  "raw</w>": 94,
  "chicken.</w>": 11,
  "seasoning</w>": 55,
  "bowl,</w>": 232,
  "chicken</w>": 289,
  "seasoning.</w>": 10,
  "measuring</w>": 126,
  "cup,</w>": 39,
  "cup</w>": 2021,
  "melt</w>": 168,
  "grater</w>": 52,
  "fit</w>": 160,
  "tie</w>": 225,
  "pieces</w>": 565,
  "paper</w>": 1498,
  "together.</w>": 254,
  "Thread</w>": 30,
  "ruler</w>": 82,
  "holes</w>": 317,
  "bow.</w>": 4,
  "ribbon</w>": 43,
  "leg</w>": 68,
  "muscles?</w>": 2,
  "work</w>": 239,
  "upper</w>": 34,
  "body.</w>": 34,
  "legs.</w>": 26,
  "tomato</w>": 131,
  "sauce</w>": 250,
  "like</w>": 629,
  "pizza</w>": 159,
  "sauce,</w>": 74,
  "mix</w>": 621,
  "extra</w>": 151,
  "paprika</w>": 20,
  "brighten</w>": 14,
  "flavor.</w>": 17,
  "little</w>": 329,
  "bit</w>": 312,
  "sugar</w>": 687,
  "sweeten</w>": 15,
  "draw</w>": 194,
  "chalk?</w>": 2,
  "chalk</w>": 53,
  "pavement.</w>": 2,
  "pen</w>": 97,
  "Convert</w>": 5,
  "unused</w>": 32,
  "paint</w>": 816,
  "solid</w>": 35,
  "waste.</w>": 6,
  "cat</w>": 70,
  "litter</w>": 55,
  "can.</w>": 95,
  "waste</w>": 25,
  "check</w>": 211,
  "Facebook</w>": 15,
  "feed</w>": 57,
  "Log</w>": 4,
  "Facebook.</w>": 2,
  "Click</w>": 77,
  "bell</w>": 49,
  "shaped</w>": 56,
  "button</w>": 272,
  "right</w>": 373,
  "home</w>": 159,
  "window.</w>": 41,
  "left</w>": 219,
  "Prepare</w>": 84,
  "Puffed</w>": 1,
  "Pastry</w>": 1,
  "Baked</w>": 7,
  "Brie</w>": 14,
  "Pumpkin</w>": 8,
  "prepare</w>": 240,
  "puff</w>": 31,
  "pastry</w>": 78,
  "baked</w>": 59,
  "pumpkin,</w>": 10,
  "Line</w>": 126,
  "baking</w>": 761,
  "sheet</w>": 458,
  "piece</w>": 917,
  "parchment.</w>": 4,
  "Cut</w>": 827,
  "five</w>": 109,
  "strands</w>": 25,
  "twine</w>": 17,
  "about</w>": 840,
  "foot</w>": 114,
  "long</w>": 322,
  "lay</w>": 203,
  "them</w>": 2377,
  "web</w>": 11,
  "(Like</w>": 23,
  "slices</w>": 245,
  "pie)</w>": 2,
  "Carefully</w>": 74,
  "unroll</w>": 7,
  "twine.</w>": 7,
  "fishing</w>": 37,
  "line</w>": 266,
  "line.</w>": 62,
  "chocolate</w>": 566,
  "pasta?</w>": 3,
  "grate</w>": 33,
  "bar</w>": 135,
  "adding</w>": 146,
  "egg.</w>": 20,
  "add</w>": 1395,
  "cocoa</w>": 46,
  "powder</w>": 214,
  "flour</w>": 289,
  "flood</w>": 1,
  "room?</w>": 16,
  "fill</w>": 418,
  "objects.</w>": 9,
  "else</w>": 25,
  "biscuits</w>": 9,
  "have</w>": 966,
  "food</w>": 623,
  "processor</w>": 84,
  "making</w>": 431,
  "nutella</w>": 18,
  "tart?</w>": 4,
  "If</w>": 558,
  "blender,</w>": 29,
  "crush</w>": 77,
  "cookies</w>": 191,
  "ziplog</w>": 2,
  "hands.</w>": 57,
  "grater.</w>": 8,
  "best</w>": 349,
  "way</w>": 548,
  "black</w>": 257,
  "tiger</w>": 4,
  "shirt?</w>": 15,
  "need</w>": 770,
  "shirt,</w>": 16,
  "rubber</w>": 261,
  "bands,</w>": 10,
  "some</w>": 1203,
  "sun.</w>": 24,
  "bands,and</w>": 1,
  "bleach</w>": 85,
  "pen.</w>": 28,
  "stains</w>": 102,
  "driveway?</w>": 2,
  "Douse</w>": 4,
  "each</w>": 1140,
  "couple</w>": 149,
  "cans</w>": 51,
  "beer.</w>": 13,
  "soda.</w>": 57,
  "bath.</w>": 19,
  "Unplug</w>": 10,
  "drain</w>": 119,
  "bath</w>": 94,
  "tub.</w>": 23,
  "Turn</w>": 251,
  "faucet</w>": 37,
  "come</w>": 154,
  "desired</w>": 300,
  "temperature,</w>": 9,
  "usually</w>": 97,
  "warm</w>": 414,
  "or</w>": 3602,
  "hot.</w>": 21,
  "Wait</w>": 86,
  "until</w>": 2732,
  "least</w>": 234,
  "half</w>": 680,
  "full,</w>": 18,
  "completely</w>": 229,
  "full.</w>": 40,
  "Add</w>": 1183,
  "soap</w>": 391,
  "desired.</w>": 64,
  "Plug</w>": 33,
  "Soothe</w>": 5,
  "painful</w>": 14,
  "sunburn.</w>": 4,
  "brewed</w>": 23,
  "tea</w>": 247,
  "cool,</w>": 45,
  "apply</w>": 409,
  "burn.</w>": 19,
  "hot,</w>": 29,
  "Make</w>": 1142,
  "Breakfast</w>": 3,
  "Pizza</w>": 8,
  "breakfast</w>": 23,
  "pizza,</w>": 10,
  "pour</w>": 503,
  "beaten</w>": 27,
  "pan</w>": 740,
  "gently</w>": 361,
  "scramble</w>": 13,
  "low-medium</w>": 2,
  "heat.</w>": 162,
  "Season</w>": 51,
  "salt</w>": 640,
  "pepper</w>": 238,
  "careful</w>": 58,
  "overcook.</w>": 3,
  "thoroughly</w>": 141,
  "french</w>": 40,
  "manicure</w>": 6,
  "nails,</w>": 21,
  "Paint</w>": 101,
  "thin</w>": 203,
  "strip</w>": 100,
  "across</w>": 183,
  "entire</w>": 115,
  "nail</w>": 419,
  "picture</w>": 122,
  "took</w>": 3,
  "iphone?</w>": 20,
  "click</w>": 280,
  "after.</w>": 13,
  "picture,</w>": 4,
  "stores</w>": 30,
  "albums</w>": 1,
  "automatically</w>": 9,
  "basic</w>": 29,
  "serving</w>": 58,
  "tray,</w>": 22,
  "strong,</w>": 5,
  "preferably</w>": 17,
  "finished</w>": 31,
  "base.</w>": 30,
  "Screw</w>": 49,
  "handles</w>": 37,
  "bottom</w>": 719,
  "base</w>": 266,
  "easier</w>": 111,
  "holding</w>": 92,
  "frames</w>": 15,
  "fuel</w>": 15,
  "alcohol</w>": 112,
  "stove?</w>": 7,
  "acetone.</w>": 3,
  "vinegar.</w>": 69,
  "petals</w>": 30,
  "flower,</w>": 4,
  "hammer</w>": 175,
  "nails</w>": 123,
  "mortar</w>": 17,
  "pestle</w>": 9,
  "sections</w>": 35,
  "copper</w>": 39,
  "heating</w>": 42,
  "pipe</w>": 141,
  "together,</w>": 73,
  "epoxy</w>": 26,
  "hold</w>": 753,
  "masking</w>": 61,
  "tape</w>": 557,
  "shovel</w>": 48,
  "reload</w>": 1,
  "camera</w>": 55,
  "film</w>": 37,
  "break</w>": 186,
  "camera.</w>": 13,
  "cash</w>": 20,
  "old,</w>": 28,
  "drinking</w>": 60,
  "bottles,</w>": 10,
  "bottles</w>": 51,
  "grocery</w>": 83,
  "store</w>": 438,
  "recycling</w>": 23,
  "center.</w>": 51,
  "stand</w>": 145,
  "street</w>": 15,
  "selling</w>": 1,
  "price.</w>": 6,
  "calculate</w>": 23,
  "gas</w>": 114,
  "mileage?</w>": 1,
  "Divide</w>": 22,
  "mileage</w>": 3,
  "one</w>": 1440,
  "tank</w>": 69,
  "capacity</w>": 10,
  "gallons.</w>": 1,
  "Take</w>": 822,
  "total</w>": 34,
  "car</w>": 349,
  "divide</w>": 32,
  "number</w>": 110,
  "year</w>": 24,
  "had</w>": 19,
  "grow</w>": 105,
  "tomatoes</w>": 92,
  "without</w>": 556,
  "garden?</w>": 13,
  "Plant</w>": 45,
  "gallon</w>": 78,
  "buckets.</w>": 3,
  "empty</w>": 238,
  "prevent</w>": 392,
  "pain</w>": 28,
  "while</w>": 649,
  "cutting</w>": 341,
  "nails?</w>": 16,
  "Dip</w>": 99,
  "lukewarm</w>": 25,
  "5</w>": 379,
  "minutes</w>": 677,
  "cutting.</w>": 19,
  "Cutting</w>": 17,
  "doesn't</w>": 109,
  "cause</w>": 56,
  "don't</w>": 295,
  "sensation.</w>": 1,
  "shower</w>": 147,
  "correctly</w>": 7,
  "Open</w>": 142,
  "curtain,</w>": 6,
  "in,</w>": 60,
  "spread</w>": 182,
  "body,</w>": 12,
  "rinse</w>": 316,
  "dry</w>": 988,
  "repeat</w>": 129,
  "residue</w>": 44,
  "drill</w>": 254,
  "Mix</w>": 518,
  "1:1</w>": 9,
  "solution</w>": 220,
  "laundry</w>": 119,
  "detergent</w>": 86,
  "allow</w>": 321,
  "bits</w>": 52,
  "Remove</w>": 617,
  ",</w>": 69,
  "rag.</w>": 46,
  "strainer,</w>": 14,
  "lamb</w>": 7,
  "cutlets?</w>": 1,
  "12</w>": 184,
  "cutlets</w>": 12,
  "6</w>": 208,
  "bacon</w>": 188,
  "chopped</w>": 482,
  "1/2</w>": 1012,
  "bbq</w>": 6,
  "tablespoon</w>": 354,
  "fresh</w>": 283,
  "rosemary</w>": 21,
  "leaves</w>": 167,
  "Instructions</w>": 58,
  "In</w>": 367,
  "large</w>": 746,
  "frying</w>": 109,
  "moderate</w>": 13,
  "high</w>": 263,
  "cook</w>": 475,
  "2</w>": 1348,
  "3</w>": 624,
  "Set</w>": 153,
  "aside,</w>": 2,
  "foil.</w>": 55,
  "Into</w>": 12,
  "juices,</w>": 2,
  "sauté</w>": 23,
  "golden.</w>": 22,
  "brown</w>": 222,
  "gravy</w>": 7,
  "rosemary.</w>": 5,
  "Stir.</w>": 4,
  "board</w>": 250,
  "sticky</w>": 64,
  "mix.</w>": 52,
  "BBQ</w>": 27,
  "avoid</w>": 146,
  "danger?</w>": 1,
  "engage</w>": 9,
  "risky</w>": 4,
  "behaviors</w>": 4,
  "only</w>": 200,
  "temperature</w>": 171,
  "shower?</w>": 6,
  "run</w>": 296,
  "warm,</w>": 28,
  "position</w>": 58,
  "head</w>": 277,
  "spraying</w>": 16,
  "shower,</w>": 9,
  "test</w>": 55,
  "wrist</w>": 20,
  "rather</w>": 42,
  "fingers</w>": 187,
  "determine</w>": 57,
  "comfortable</w>": 38,
  "in.</w>": 152,
  "vinyl</w>": 33,
  "wall</w>": 260,
  "art</w>": 29,
  "walls?</w>": 8,
  "edge</w>": 285,
  "toothpick</w>": 95,
  "under</w>": 528,
  "edges</w>": 284,
  "damaging</w>": 21,
  "underneath</w>": 83,
  "library</w>": 17,
  "card</w>": 142,
  "One</w>": 282,
  "seeks</w>": 31,
  "decorate</w>": 63,
  "their</w>": 373,
  "fire</w>": 178,
  "place.</w>": 130,
  "could</w>": 105,
  "decorative</w>": 44,
  "log</w>": 41,
  "mantle</w>": 1,
  "eye</w>": 129,
  "infections,</w>": 1,
  "replace</w>": 99,
  "mascara</w>": 22,
  "new</w>": 304,
  "tube</w>": 91,
  "every</w>": 242,
  "three</w>": 215,
  "months.</w>": 18,
  "shade</w>": 39,
  "tell</w>": 138,
  "child</w>": 78,
  "boy</w>": 6,
  "girl?</w>": 1,
  "Bend</w>": 33,
  "ask</w>": 71,
  "parent,</w>": 1,
  "\"What's</w>": 2,
  "name\"?</w>": 2,
  "The</w>": 732,
  "will</w>": 2002,
  "either</w>": 99,
  "answer</w>": 6,
  "parent</w>": 2,
  "will,</w>": 2,
  "are</w>": 1551,
  "much</w>": 238,
  "likely</w>": 46,
  "good</w>": 274,
  "idea.</w>": 4,
  "child,</w>": 3,
  "gnocchi</w>": 3,
  "knife?</w>": 13,
  "Press</w>": 190,
  "plastic</w>": 735,
  "dough</w>": 510,
  "spoon</w>": 296,
  "wants</w>": 30,
  "fence</w>": 15,
  "made</w>": 235,
  "wood.</w>": 139,
  "old</w>": 564,
  "pallets.</w>": 5,
  "pans.</w>": 14,
  "post-its</w>": 1,
  "throw</w>": 132,
  "away.</w>": 83,
  "Leave</w>": 159,
  "between</w>": 481,
  "keys</w>": 79,
  "keyboard</w>": 42,
  "collect</w>": 50,
  "crumbs</w>": 42,
  "fluff.</w>": 15,
  "Run</w>": 124,
  "communicate</w>": 10,
  "somebody</w>": 2,
  "language</w>": 4,
  "understand,</w>": 1,
  "learn</w>": 42,
  "first</w>": 421,
  "hundred</w>": 6,
  "most</w>": 157,
  "common</w>": 47,
  "words.</w>": 5,
  "spend</w>": 11,
  "week</w>": 44,
  "region</w>": 6,
  "vocabulary.</w>": 3,
  "bagless</w>": 3,
  "vacuum</w>": 103,
  "cleaner</w>": 118,
  "mess</w>": 25,
  "emptying</w>": 2,
  "cleaner,</w>": 13,
  "barrel</w>": 17,
  "using</w>": 1069,
  "deploy</w>": 2,
  "button,</w>": 15,
  "big</w>": 89,
  "bin</w>": 51,
  "liner</w>": 21,
  "wrap</w>": 408,
  "chamber</w>": 27,
  "half-way</w>": 4,
  "itself.</w>": 27,
  "tap</w>": 104,
  "so</w>": 1163,
  "all</w>": 1127,
  "dirt</w>": 189,
  "falls</w>": 34,
  "stays</w>": 40,
  "inside,</w>": 26,
  "chopsticks</w>": 32,
  "dislodge</w>": 17,
  "Replace</w>": 20,
  "off.</w>": 257,
  "cutlery?</w>": 1,
  "hand</w>": 448,
  "saw</w>": 207,
  "handles.</w>": 13,
  "rid</w>": 175,
  "toilet</w>": 216,
  "stains.</w>": 20,
  "condensed</w>": 71,
  "sit</w>": 385,
  "overnight.</w>": 91,
  "wash</w>": 352,
  "soapy</w>": 76,
  "flush</w>": 43,
  "clean.</w>": 79,
  "Coca-Cola</w>": 1,
  "capped</w>": 5,
  "pen?</w>": 3,
  "cap,</w>": 25,
  "tip</w>": 181,
  "paper,</w>": 100,
  "two</w>": 826,
  "forks</w>": 22,
  "shot</w>": 45,
  "glass</w>": 507,
  "microwave</w>": 293,
  "vine</w>": 17,
  "chewy</w>": 14,
  "melted</w>": 231,
  "Stop</w>": 22,
  "overheating.</w>": 1,
  "heater</w>": 8,
  "pull</w>": 441,
  "away</w>": 386,
  "engine.</w>": 9,
  "coconut</w>": 226,
  "frizzy</w>": 4,
  "hair?</w>": 31,
  "Try</w>": 68,
  "applying</w>": 55,
  "drop</w>": 128,
  "hair,</w>": 38,
  "especially</w>": 31,
  "humid</w>": 6,
  "wet</w>": 342,
  "weather</w>": 26,
  "tinder</w>": 7,
  "bundle.</w>": 1,
  "Gather</w>": 75,
  "fibrous</w>": 4,
  "grasses,</w>": 2,
  "bark</w>": 37,
  "other</w>": 675,
  "lightweight</w>": 14,
  "easily</w>": 356,
  "flammable</w>": 10,
  "material</w>": 138,
  ".</w>": 70,
  "Roll</w>": 102,
  "back</w>": 851,
  "forth</w>": 66,
  "hands</w>": 276,
  "ball,</w>": 47,
  "center</w>": 259,
  "lightest</w>": 2,
  "material,</w>": 17,
  "compact</w>": 10,
  "air</w>": 374,
  "can't</w>": 76,
  "circulate</w>": 6,
  "done.</w>": 60,
  "fluff</w>": 14,
  "materials</w>": 75,
  "pokeball?</w>": 1,
  "Fleece,</w>": 2,
  "felt,</w>": 6,
  "matching</w>": 12,
  "threads,</w>": 2,
  "stuffing,</w>": 3,
  "sewing</w>": 76,
  "needle</w>": 150,
  "newspaper,</w>": 13,
  "unclog</w>": 18,
  "plunger</w>": 31,
  "soda</w>": 401,
  "cups</w>": 675,
  "drywall</w>": 23,
  "mud</w>": 43,
  "toilet.</w>": 28,
  "Allow</w>": 155,
  "fizz</w>": 4,
  "hour.</w>": 104,
  "clog</w>": 10,
  "dissipate,</w>": 4,
  "try</w>": 146,
  "hot</w>": 751,
  "trick</w>": 16,
  "vinegar</w>": 332,
  "broken</w>": 102,
  "Lay</w>": 126,
  "flashlight</w>": 24,
  "floor.</w>": 58,
  "Any</w>": 18,
  "shadow</w>": 1,
  "pick</w>": 210,
  "feet</w>": 139,
  "do.</w>": 18,
  "sound</w>": 38,
  "newspaper</w>": 111,
  "slides</w>": 10,
  "tweezers</w>": 43,
  "documents</w>": 10,
  "externally</w>": 1,
  "privately.</w>": 1,
  "Upload</w>": 4,
  "web.</w>": 2,
  "flash</w>": 23,
  "drive.</w>": 8,
  "seams</w>": 21,
  "nearly</w>": 20,
  "invisible.</w>": 5,
  "A</w>": 330,
  "magic</w>": 27,
  "marker</w>": 90,
  "thread</w>": 198,
  "seems</w>": 16,
  "clear</w>": 188,
  "nylon</w>": 16,
  "ingredients</w>": 286,
  "confit?</w>": 1,
  "skin</w>": 294,
  "on,</w>": 59,
  "bone-in</w>": 2,
  "thighs,</w>": 4,
  "tablespoons</w>": 406,
  "kosher</w>": 87,
  "salt,</w>": 155,
  "teaspoon</w>": 467,
  "freshly</w>": 26,
  "ground</w>": 275,
  "pepper,</w>": 102,
  "4</w>": 412,
  "thyme</w>": 19,
  "sprigs,</w>": 2,
  "bay</w>": 23,
  "leaves,</w>": 17,
  "garlic</w>": 241,
  "cloves,</w>": 14,
  "peeled</w>": 34,
  "smashed</w>": 9,
  "knife,</w>": 116,
  "yellow</w>": 70,
  "onion,</w>": 57,
  "thinly</w>": 39,
  "sliced,</w>": 6,
  "extra-virgin</w>": 2,
  "olive</w>": 281,
  "(or</w>": 70,
  "chicken)</w>": 4,
  "and,</w>": 18,
  "canola</w>": 15,
  "chicken).</w>": 2,
  "sugar,</w>": 258,
  "wear</w>": 193,
  "bracelet?</w>": 9,
  "around</w>": 1100,
  "wrist.</w>": 7,
  "arm.</w>": 7,
  "groom</w>": 2,
  "dog's</w>": 27,
  "foot,</w>": 12,
  "Shave</w>": 9,
  "hair</w>": 526,
  "ears</w>": 43,
  "electric</w>": 101,
  "shaver</w>": 4,
  "doggy</w>": 4,
  "toenail</w>": 6,
  "clipper</w>": 25,
  "clip</w>": 127,
  "toenails.</w>": 5,
  "pads</w>": 12,
  "kitchen</w>": 180,
  "cabinet</w>": 51,
  "doors.</w>": 11,
  "vegetable</w>": 149,
  "form</w>": 146,
  "paste.Use</w>": 2,
  "paste</w>": 138,
  "toothbrush</w>": 101,
  "shine</w>": 49,
  "doors.Wipe</w>": 2,
  "cloth</w>": 337,
  "any</w>": 700,
  "taking</w>": 67,
  "shine.</w>": 17,
  "deny</w>": 1,
  "say</w>": 65,
  "no.</w>": 3,
  "yes.</w>": 2,
  "Cover</w>": 218,
  "lightswitch</w>": 1,
  "Choose</w>": 82,
  "that</w>": 2306,
  "like,</w>": 11,
  "print</w>": 41,
  "laser</w>": 38,
  "printer,</w>": 2,
  "size</w>": 230,
  "glue</w>": 663,
  "cover.</w>": 42,
  "outside</w>": 277,
  "wood?</w>": 31,
  "Obtain</w>": 4,
  "horse</w>": 13,
  "somewhere</w>": 20,
  "work.</w>": 31,
  "board(s)</w>": 2,
  "push</w>": 286,
  "against</w>": 234,
  "slide</w>": 143,
  "we</w>": 35,
  "mobile</w>": 9,
  "charging</w>": 13,
  "station?</w>": 2,
  "shampoo</w>": 46,
  "bottle</w>": 538,
  "holes,</w>": 18,
  "needs</w>": 83,
  "plug</w>": 102,
  "part</w>": 257,
  "able</w>": 87,
  "cellphone</w>": 3,
  "hanging.</w>": 7,
  "bottle,</w>": 83,
  "side,</w>": 47,
  "fit,</w>": 16,
  "another</w>": 234,
  "phone.</w>": 46,
  "simple</w>": 110,
  "bow</w>": 26,
  "arrow?</w>": 2,
  "wood</w>": 835,
  "bark,</w>": 6,
  "snap</w>": 26,
  "half,</w>": 75,
  "thick</w>": 160,
  "elastic</w>": 18,
  "band</w>": 99,
  "middle</w>": 184,
  "somewhat</w>": 10,
  "flexible,</w>": 2,
  "ends</w>": 214,
  "Prevent</w>": 173,
  "bubbles</w>": 63,
  "cheese</w>": 330,
  "cake.</w>": 47,
  "Pound</w>": 10,
  "counter</w>": 116,
  "few</w>": 659,
  "times</w>": 128,
  "after</w>": 695,
  "baking.</w>": 19,
  "hear</w>": 49,
  "television</w>": 40,
  "better,</w>": 3,
  "increase</w>": 69,
  "speakers</w>": 9,
  "appropriate</w>": 46,
  "level.</w>": 22,
  "decrease</w>": 14,
  "rust</w>": 62,
  "grapefruit</w>": 20,
  "pepper.</w>": 147,
  "Sprinkle</w>": 146,
  "1/4</w>": 431,
  "halved</w>": 23,
  "grapefruit.</w>": 4,
  "salt.</w>": 151,
  "kind</w>": 72,
  "dye</w>": 86,
  "needed</w>": 168,
  "slime?</w>": 4,
  "clothing</w>": 112,
  "dye.</w>": 12,
  "Food</w>": 22,
  "recommended.</w>": 6,
  "wound</w>": 28,
  "stitches,</w>": 2,
  "they</w>": 733,
  "one-quarter</w>": 2,
  "decimeter</w>": 1,
  "deep,</w>": 6,
  "pulled</w>": 20,
  "touch,</w>": 4,
  "body</w>": 156,
  "moves</w>": 11,
  "lot</w>": 90,
  "face.</w>": 42,
  "inch</w>": 337,
  "pasta</w>": 131,
  "begin</w>": 124,
  "better?</w>": 11,
  "dish</w>": 286,
  "soap,</w>": 42,
  "spices</w>": 40,
  "begins</w>": 49,
  "boil?</w>": 3,
  "cumin,</w>": 8,
  "Best</w>": 19,
  "flowers</w>": 99,
  "bouquets</w>": 2,
  "flower</w>": 98,
  "arrangements.</w>": 3,
  "Some</w>": 20,
  "easiest</w>": 30,
  "also</w>": 207,
  "hardiest</w>": 2,
  "Examples</w>": 2,
  "gladiolas,</w>": 2,
  "tulips,</w>": 2,
  "daisies.</w>": 2,
  "These</w>": 17,
  "wide</w>": 66,
  "variety</w>": 12,
  "colors</w>": 71,
  "beautiful</w>": 20,
  "indoor</w>": 19,
  "arrangements</w>": 5,
  "bouquets.</w>": 1,
  "buckets</w>": 12,
  "braid?</w>": 2,
  "braid</w>": 24,
  "side.</w>": 106,
  "power</w>": 185,
  "iPhone,</w>": 6,
  "phone</w>": 249,
  "seconds,</w>": 54,
  "slider</w>": 10,
  "screen</w>": 109,
  "right.</w>": 35,
  "buttons</w>": 31,
  "panels?</w>": 2,
  "gypsum</w>": 2,
  "core</w>": 38,
  "utility</w>": 34,
  "supporting</w>": 2,
  "pressure</w>": 131,
  "face</w>": 221,
  "causing</w>": 18,
  "along</w>": 290,
  "joint.</w>": 12,
  "knife.</w>": 160,
  "margarita</w>": 8,
  "sour?</w>": 1,
  "drops</w>": 145,
  "non</w>": 25,
  "sour</w>": 71,
  "fruit</w>": 193,
  "juice</w>": 335,
  "spoon.</w>": 87,
  "lemon</w>": 338,
  "lime</w>": 125,
  "bug</w>": 18,
  "infestation</w>": 4,
  "strong</w>": 73,
  "fertilizer</w>": 22,
  "bugs</w>": 31,
  "gone.</w>": 27,
  "bees</w>": 35,
  "cream?</w>": 20,
  "Combine</w>": 117,
  "bowl.</w>": 250,
  "chill.</w>": 14,
  "oven</w>": 641,
  "homemade</w>": 150,
  "freshener.</w>": 4,
  "Get</w>": 234,
  "type</w>": 179,
  "wax/scent</w>": 2,
  "warmer,</w>": 2,
  "quartz</w>": 2,
  "crystals</w>": 2,
  "light</w>": 413,
  "up)</w>": 2,
  "enjoy</w>": 23,
  "smell.</w>": 19,
  "pop</w>": 96,
  "ears?</w>": 4,
  "them.</w>": 307,
  "yawn.</w>": 1,
  "jeans</w>": 52,
  "skirt?</w>": 1,
  "seam</w>": 19,
  "ripper</w>": 2,
  "undo</w>": 9,
  "inseam.</w>": 2,
  "flared</w>": 2,
  "rectangle</w>": 35,
  "thinner</w>": 20,
  "rectangles.</w>": 4,
  "Arrange</w>": 15,
  "shown,</w>": 4,
  "wide,</w>": 8,
  "thin,</w>": 9,
  "sew</w>": 84,
  "apart</w>": 76,
  "skirt.</w>": 8,
  "liquid</w>": 194,
  "used</w>": 792,
  "help</w>": 319,
  "cartridge-based</w>": 1,
  "video</w>": 98,
  "games?</w>": 1,
  "Isopropyl</w>": 1,
  "alcohol.</w>": 21,
  "Citric</w>": 2,
  "acid.</w>": 1,
  "forms</w>": 45,
  "centimeters</w>": 5,
  "stock</w>": 19,
  "pencil</w>": 210,
  "tape.</w>": 77,
  "pancakes</w>": 30,
  "mess.</w>": 9,
  "pancake</w>": 51,
  "pickle</w>": 27,
  "efficient</w>": 9,
  "kitchen.</w>": 15,
  "ketchup</w>": 49,
  "sharpen</w>": 63,
  "scissors?</w>": 4,
  "plain,</w>": 2,
  "household</w>": 22,
  "dull,</w>": 4,
  "start</w>": 324,
  "smooth</w>": 231,
  "bench</w>": 35,
  "stone.</w>": 13,
  "Simply</w>": 46,
  "sharpened</w>": 6,
  "Pull</w>": 92,
  "blade</w>": 202,
  "toward</w>": 59,
  "end</w>": 644,
  "stone</w>": 45,
  "maintaining</w>": 8,
  "contact</w>": 85,
  "coarse</w>": 37,
  "someone</w>": 125,
  "has</w>": 472,
  "romantic</w>": 2,
  "feelings</w>": 1,
  "you,</w>": 38,
  "ensure</w>": 172,
  "person</w>": 98,
  "quiet</w>": 12,
  "reserved</w>": 7,
  "you.</w>": 94,
  "observe</w>": 10,
  "really</w>": 43,
  "excited</w>": 1,
  "bread</w>": 375,
  "getting</w>": 158,
  "soggy</w>": 8,
  "cooler.</w>": 12,
  "Wrap</w>": 239,
  "sandwiches</w>": 7,
  "newspaper.</w>": 23,
  "nourishes</w>": 2,
  "people</w>": 116,
  "who</w>": 45,
  "lactose-intolerant</w>": 1,
  "nitrogen</w>": 13,
  "sticking</w>": 90,
  "juice-soaked</w>": 1,
  "gummy</w>": 10,
  "bears</w>": 11,
  "dry.</w>": 207,
  "Stir</w>": 259,
  "container</w>": 310,
  "twice</w>": 54,
  "day.</w>": 91,
  "coffee</w>": 360,
  "filter</w>": 63,
  "alleviate</w>": 5,
  "puffy</w>": 8,
  "eyes</w>": 117,
  "bones</w>": 17,
  "mash</w>": 46,
  "bananas</w>": 92,
  "banana</w>": 156,
  "bread.</w>": 98,
  "there</w>": 242,
  "isn't</w>": 56,
  "lumps.</w>": 9,
  "fork,</w>": 17,
  "tortillas?</w>": 1,
  "After</w>": 276,
  "them,</w>": 84,
  "layers</w>": 76,
  "towels</w>": 115,
  "absorb</w>": 60,
  "excess.</w>": 9,
  "mats</w>": 8,
  "Cleaning</w>": 6,
  "house</w>": 138,
  "binds</w>": 6,
  "blinds</w>": 19,
  "blowing</w>": 16,
  "several</w>": 204,
  "hours.</w>": 148,
  "upholstery</w>": 4,
  "attachment</w>": 28,
  "vacuum.</w>": 11,
  "degreaser</w>": 4,
  "Oranges?</w>": 1,
  "Fill</w>": 349,
  "Orange</w>": 18,
  "peels.</w>": 13,
  "peels</w>": 66,
  "close</w>": 199,
  "jar.</w>": 82,
  "dark</w>": 130,
  "week.</w>": 26,
  "bright</w>": 39,
  "protect</w>": 195,
  "table</w>": 269,
  "painting</w>": 73,
  "project</w>": 36,
  "it,</w>": 284,
  "surface</w>": 342,
  "shredded</w>": 110,
  "credit</w>": 44,
  "measure</w>": 184,
  "gaps</w>": 13,
  "rafters</w>": 2,
  "distance</w>": 27,
  "crowd</w>": 2,
  "people,</w>": 7,
  "focus</w>": 21,
  "point</w>": 93,
  "walk.</w>": 5,
  "walking.</w>": 2,
  "alarm</w>": 26,
  "app</w>": 49,
  "switch</w>": 60,
  "next</w>": 173,
  "green.</w>": 6,
  "grey.</w>": 2,
  "tool</w>": 110,
  "determining</w>": 1,
  "item</w>": 98,
  "project?</w>": 15,
  "Masking</w>": 9,
  "hang</w>": 251,
  "lights</w>": 79,
  "showing</w>": 16,
  "hanging</w>": 44,
  "mechanism?</w>": 1,
  "placing</w>": 104,
  "drape</w>": 10,
  "small,</w>": 24,
  "hooks</w>": 30,
  "which</w>": 251,
  "undetectable</w>": 3,
  "night</w>": 68,
  "large,</w>": 53,
  "white</w>": 449,
  "Fight</w>": 1,
  "depression</w>": 2,
  "entertainment.</w>": 1,
  "Watching</w>": 3,
  "familiar</w>": 4,
  "movie</w>": 32,
  "increases</w>": 8,
  "comfort</w>": 5,
  "levels.</w>": 10,
  "sad</w>": 2,
  "AA</w>": 8,
  "battery</w>": 121,
  "taser.</w>": 3,
  "Grab</w>": 93,
  "positive</w>": 40,
  "down.</w>": 147,
  "badge</w>": 2,
  "complete</w>": 33,
  "word</w>": 45,
  "search</w>": 76,
  "Look</w>": 69,
  "words</w>": 47,
  "found,</w>": 2,
  "skim</w>": 14,
  "puzzle</w>": 7,
  "find</w>": 356,
  "shapes</w>": 53,
  "mine</w>": 11,
  "q-tip</w>": 14,
  "keep</w>": 967,
  "snow</w>": 50,
  "shovel?</w>": 1,
  "Apply</w>": 299,
  "wax</w>": 242,
  "head.</w>": 60,
  "handle.</w>": 63,
  "Christmas</w>": 44,
  "feel</w>": 77,
  "magical,</w>": 1,
  "bite</w>": 38,
  "marks</w>": 62,
  "children</w>": 44,
  "Santa.</w>": 1,
  "tricks</w>": 4,
  "perform</w>": 16,
  "kids</w>": 50,
  "eat</w>": 203,
  "morning.</w>": 16,
  "exact</w>": 20,
  "weight</w>": 86,
  "quantity</w>": 7,
  "flour,</w>": 67,
  "weigh</w>": 21,
  "scale</w>": 27,
  "strengthen</w>": 10,
  "latex</w>": 30,
  "setting</w>": 69,
  "mold,</w>": 10,
  "tissue</w>": 129,
  "gift</w>": 47,
  "ripping</w>": 3,
  "paper?</w>": 16,
  "Hold</w>": 212,
  "steam</w>": 75,
  "release</w>": 87,
  "adhesive.</w>": 13,
  "order</w>": 109,
  "measurements</w>": 18,
  "accurate?</w>": 1,
  "iphone</w>": 13,
  "app.</w>": 14,
  "ruler.</w>": 10,
  "steering</w>": 16,
  "wheel</w>": 80,
  "screw</w>": 248,
  "driver</w>": 23,
  "loosen</w>": 73,
  "located</w>": 54,
  "behind</w>": 80,
  "wheel.</w>": 17,
  "Loosen</w>": 14,
  "windows?</w>": 4,
  "Spray</w>": 238,
  "windex</w>": 14,
  "windows</w>": 93,
  "hours,</w>": 54,
  "enter</w>": 43,
  "again</w>": 88,
  "windscreen</w>": 2,
  "wipers</w>": 10,
  "consume</w>": 20,
  "gum?</w>": 1,
  "chew</w>": 22,
  "loses</w>": 4,
  "its</w>": 274,
  "flavor</w>": 83,
  "swallow</w>": 26,
  "spit</w>": 7,
  "out.</w>": 308,
  "permanent</w>": 40,
  "body?</w>": 5,
  "highlighter,</w>": 3,
  "mark</w>": 175,
  "highlighter</w>": 17,
  "water..</w>": 2,
  "darker</w>": 14,
  "marker,</w>": 7,
  "files</w>": 22,
  "location</w>": 55,
  "computer</w>": 95,
  "file,</w>": 8,
  "copy</w>": 22,
  "computer.</w>": 19,
  "Drag</w>": 5,
  "different</w>": 183,
  "location.</w>": 27,
  "screws</w>": 164,
  "mold</w>": 113,
  "clay</w>": 102,
  "secure</w>": 240,
  "does</w>": 93,
  "kiwifruit?</w>": 1,
  "paring</w>": 29,
  "possible</w>": 76,
  "edge.</w>": 28,
  "scoop</w>": 140,
  "eat.</w>": 20,
  "eyeshadow</w>": 8,
  "brush?</w>": 7,
  "cotton</w>": 149,
  "swab</w>": 13,
  "shadow.</w>": 3,
  "?</w>": 63,
  "stove</w>": 236,
  "low</w>": 243,
  "melting.</w>": 10,
  "strainer</w>": 66,
  "Double</w>": 27,
  "Fisherman's</w>": 1,
  "Knot</w>": 3,
  "lines</w>": 111,
  "parallel</w>": 30,
  "other.</w>": 50,
  "Coil</w>": 2,
  "free</w>": 116,
  "rope</w>": 106,
  "second</w>": 105,
  "pass</w>": 27,
  "coils.</w>": 2,
  "Repeat</w>": 138,
  "opposite</w>": 59,
  "direction</w>": 62,
  "third</w>": 38,
  "same</w>": 219,
  "burning.</w>": 9,
  "Your</w>": 76,
  "pans</w>": 32,
  "colored</w>": 91,
  "dark.</w>": 12,
  "Cookies</w>": 3,
  "tend</w>": 7,
  "burn</w>": 105,
  "bottom.</w>": 69,
  "top.</w>": 195,
  "sock</w>": 71,
  "cheap</w>": 55,
  "mitten</w>": 2,
  "nothing</w>": 24,
  "available</w>": 29,
  "dust</w>": 180,
  "room</w>": 251,
  "feather</w>": 16,
  "magnetic</w>": 28,
  "duster</w>": 10,
  "go</w>": 421,
  "nooks</w>": 4,
  "crannies</w>": 3,
  "things.</w>": 14,
  "this</w>": 509,
  "weekly.</w>": 2,
  "monthly.</w>": 1,
  "car?</w>": 46,
  "washer</w>": 65,
  "1200</w>": 2,
  "–</w>": 42,
  "1900</w>": 3,
  "PSI.</w>": 4,
  "It's</w>": 37,
  "safe</w>": 74,
  "cars,</w>": 5,
  "won't</w>": 100,
  "worry</w>": 27,
  "car.</w>": 76,
  "Experts</w>": 2,
  "recommend</w>": 9,
  "1.4</w>": 2,
  "1.6</w>": 2,
  "GPM.</w>": 2,
  "There</w>": 43,
  "sizes</w>": 9,
  "nozzles</w>": 2,
  "washer.</w>": 21,
  "Wipe</w>": 139,
  "waiter</w>": 4,
  "cash?</w>": 1,
  "waiters</w>": 4,
  "pocket.</w>": 14,
  "however</w>": 10,
  "you'd</w>": 14,
  "were</w>": 39,
  "sitting</w>": 25,
  "at.</w>": 5,
  "oreo</w>": 15,
  "pie</w>": 203,
  "crust.</w>": 31,
  "oreos</w>": 14,
  "time</w>": 372,
  "mixture</w>": 638,
  "pan.</w>": 244,
  "Gently</w>": 95,
  "creating</w>": 26,
  "crust</w>": 111,
  "bottom,</w>": 46,
  "sides</w>": 215,
  "ensuring</w>": 11,
  "furniture</w>": 70,
  "walls,</w>": 5,
  "toothpaste</w>": 81,
  "wipe</w>": 355,
  "later</w>": 35,
  "afterwards.</w>": 15,
  "etch</w>": 5,
  "design</w>": 152,
  "Using</w>": 532,
  "stencil</w>": 58,
  "spots</w>": 40,
  "want</w>": 508,
  "etched</w>": 3,
  "stencil.</w>": 10,
  "Brush</w>": 82,
  "cream</w>": 545,
  "Wash</w>": 173,
  "etching</w>": 8,
  "cough</w>": 12,
  "remedy,</w>": 1,
  "skittles</w>": 1,
  "vodka</w>": 38,
  "medicine.</w>": 5,
  "amount</w>": 253,
  "whiskey,</w>": 3,
  "mints,</w>": 1,
  "washing</w>": 104,
  "machine?</w>": 7,
  "distilled</w>": 25,
  "fresher</w>": 9,
  "commercial</w>": 15,
  "fabric</w>": 313,
  "softener.</w>": 3,
  "Fabric</w>": 11,
  "softener</w>": 22,
  "traps</w>": 14,
  "bacteria</w>": 23,
  "encourages</w>": 4,
  "growth</w>": 21,
  "mildew</w>": 16,
  "causes</w>": 23,
  "odor</w>": 15,
  "load</w>": 36,
  "washers.</w>": 4,
  "yeast</w>": 46,
  "mop</w>": 76,
  "fall</w>": 87,
  "strings</w>": 35,
  "soft</w>": 219,
  "juices.</w>": 4,
  "evenly</w>": 96,
  "half.</w>": 79,
  "Squeeze</w>": 50,
  "whatever</w>": 60,
  "collective</w>": 2,
  "vessel</w>": 6,
  "handy.</w>": 3,
  "hard</w>": 186,
  "climb</w>": 12,
  "attic?</w>": 1,
  "step</w>": 70,
  "ladder</w>": 42,
  "towel</w>": 391,
  "dryer?</w>": 6,
  "Hang</w>": 89,
  "hanger</w>": 82,
  "area</w>": 334,
  "windy</w>": 4,
  "Natural</w>": 4,
  "mosquito</w>": 28,
  "repellent?</w>": 1,
  "Lavender</w>": 5,
  "essential</w>": 66,
  "mosquitoes.</w>": 3,
  "Rub</w>": 242,
  "arms</w>": 57,
  "exposed</w>": 36,
  "being</w>": 142,
  "bothered</w>": 3,
  "these</w>": 73,
  "pesky</w>": 6,
  "critters.</w>": 4,
  "detested</w>": 1,
  "filling</w>": 121,
  "gets</w>": 63,
  "stuck</w>": 75,
  "blender</w>": 118,
  "pavlova</w>": 9,
  "cookies?</w>": 15,
  "cookie</w>": 276,
  "scoop.</w>": 2,
  "spatula.</w>": 21,
  "stop</w>": 195,
  "itching?</w>": 4,
  "Heat</w>": 139,
  "coin</w>": 48,
  "candle</w>": 117,
  "lighter</w>": 70,
  "moment,</w>": 2,
  "tongue.</w>": 10,
  "This</w>": 299,
  "kill</w>": 76,
  "proteins</w>": 6,
  "itch.</w>": 3,
  "bite.</w>": 15,
  "floating</w>": 9,
  "votive</w>": 1,
  "candles.</w>": 10,
  "holders</w>": 12,
  "pool</w>": 113,
  "noodle.</w>": 7,
  "marinade</w>": 12,
  "marinade,</w>": 4,
  "chosen</w>": 22,
  "squeeze</w>": 134,
  "possible,</w>": 39,
  "open.</w>": 54,
  "Squish</w>": 4,
  "well</w>": 232,
  "covered,</w>": 38,
  "cooking</w>": 291,
  "method.</w>": 6,
  "seal</w>": 170,
  "edible</w>": 16,
  "glitter</w>": 42,
  "candy</w>": 116,
  "apples.</w>": 5,
  "As</w>": 28,
  "carefully</w>": 186,
  "can,</w>": 49,
  "swirl</w>": 21,
  "apple</w>": 233,
  "transfer</w>": 65,
  "parchment</w>": 128,
  "cool.</w>": 89,
  "firm</w>": 69,
  "leather</w>": 213,
  "jacket</w>": 18,
  "appear</w>": 22,
  "worn?</w>": 2,
  "rubbing</w>": 109,
  "rub</w>": 368,
  "proof</w>": 25,
  "protective</w>": 39,
  "garden,</w>": 15,
  "layer</w>": 249,
  "trash</w>": 111,
  "plants.</w>": 37,
  "wire</w>": 360,
  "fencing.</w>": 1,
  "puree</w>": 34,
  "strawberries.</w>": 23,
  "strawberries</w>": 69,
  "dishwasher</w>": 31,
  "blend</w>": 91,
  "smooth.</w>": 122,
  "baby</w>": 234,
  "jars.</w>": 8,
  "paracord</w>": 20,
  "tying</w>": 5,
  "knots</w>": 9,
  "hitch</w>": 3,
  "knot</w>": 58,
  "end.</w>": 64,
  "cool</w>": 384,
  "meat</w>": 237,
  "beef</w>": 122,
  "bourbon</w>": 14,
  "pie?</w>": 19,
  "covered</w>": 123,
  "overnight</w>": 73,
  "what</w>": 348,
  "bake</w>": 271,
  "well-greased</w>": 4,
  "muffin</w>": 63,
  "tin</w>": 95,
  "crust,</w>": 11,
  "oar</w>": 4,
  "fork</w>": 132,
  "storage</w>": 47,
  "tools.</w>": 20,
  "Store</w>": 137,
  "tools</w>": 65,
  "container.</w>": 99,
  "box.</w>": 79,
  "pointed</w>": 18,
  "perfect</w>": 78,
  "draining</w>": 8,
  "identify</w>": 39,
  "key</w>": 188,
  "ring?</w>": 11,
  "color</w>": 304,
  "polish.</w>": 19,
  "see</w>": 330,
  "problem</w>": 15,
  "entered</w>": 1,
  "calculator</w>": 17,
  "=</w>": 22,
  "AC</w>": 2,
  "Frying</w>": 3,
  "fries</w>": 35,
  "saute</w>": 19,
  "crispy,</w>": 9,
  "flipping</w>": 18,
  "occasionally.</w>": 24,
  "300F,</w>": 1,
  "dump</w>": 35,
  "3-5</w>": 5,
  "mins,</w>": 3,
  "stirring</w>": 197,
  "braided</w>": 5,
  "bags,</w>": 11,
  "Trim</w>": 25,
  "thread.</w>": 17,
  "dental</w>": 32,
  "floss.</w>": 13,
  "candle?</w>": 7,
  "oxygen</w>": 6,
  "covering</w>": 32,
  "flame.</w>": 7,
  "higher</w>": 34,
  "Twix</w>": 2,
  "Cake.</w>": 1,
  "chocolate.</w>": 28,
  "Short</w>": 4,
  "term,</w>": 3,
  "fix</w>": 126,
  "tear</w>": 55,
  "tent?</w>": 7,
  "duct</w>": 127,
  "where</w>": 477,
  "ripped.</w>": 2,
  "makeup</w>": 56,
  "conditioner</w>": 48,
  "massage</w>": 21,
  "skin.</w>": 88,
  "beeswax</w>": 45,
  "shea</w>": 12,
  "usable</w>": 6,
  "shape</w>": 238,
  "lip</w>": 39,
  "balm.</w>": 6,
  "balm</w>": 4,
  "solidify.</w>": 6,
  "extracted</w>": 1,
  "lemons.</w>": 9,
  "Microwave</w>": 50,
  "lemons</w>": 20,
  "15</w>": 235,
  "seconds.</w>": 108,
  "penny</w>": 34,
  "destroy</w>": 15,
  "purchase</w>": 48,
  "Shred</w>": 6,
  "choice</w>": 58,
  "microwave,</w>": 31,
  "touch</w>": 76,
  "part.</w>": 9,
  "grater,</w>": 1,
  "color.</w>": 53,
  "Clear</w>": 20,
  "floors</w>": 26,
  "tarp</w>": 41,
  "taping</w>": 4,
  "loosely.</w>": 4,
  "walls</w>": 57,
  "even</w>": 179,
  "brush</w>": 424,
  "strokes.</w>": 10,
  "once</w>": 234,
  "coating</w>": 32,
  "securely.</w>": 4,
  "coating.</w>": 4,
  "ladders</w>": 3,
  "placed</w>": 71,
  "ceiling</w>": 42,
  "paintings</w>": 12,
  "floor</w>": 173,
  "cherry</w>": 65,
  "syrup?</w>": 8,
  "Cherry</w>": 4,
  "syrup</w>": 139,
  "reaches</w>": 66,
  "tablepoon</w>": 1,
  "canopy</w>": 1,
  "planters.</w>": 4,
  "rest</w>": 162,
  "planter</w>": 17,
  "soil</w>": 147,
  "plant</w>": 203,
  "drought-resistant</w>": 2,
  "chips</w>": 148,
  "slice</w>": 302,
  "avocados</w>": 12,
  "split</w>": 74,
  "pit</w>": 55,
  "whacking</w>": 2,
  "heel</w>": 9,
  "twisting</w>": 23,
  "out,</w>": 83,
  "directly</w>": 136,
  "chef's</w>": 26,
  "spoon,</w>": 45,
  "you'll</w>": 87,
  "ready</w>": 123,
  "crossing</w>": 13,
  "patterns</w>": 14,
  "nicer.</w>": 3,
  "placemat</w>": 13,
  "ceiling.</w>": 11,
  "handle</w>": 191,
  "below</w>": 69,
  "bristles.</w>": 8,
  "bend</w>": 105,
  "bristles</w>": 25,
  "fibers</w>": 15,
  "brush,</w>": 43,
  "tips,</w>": 4,
  "Applying</w>": 5,
  "many</w>": 150,
  "paintbrush,</w>": 4,
  "provide</w>": 73,
  "Move</w>": 56,
  "interior</w>": 37,
  "ceiling,</w>": 7,
  "overlapping</w>": 9,
  "brushstrokes</w>": 2,
  "roller</w>": 51,
  "slightly</w>": 130,
  "visible</w>": 29,
  "brushwork</w>": 2,
  "begins.</w>": 4,
  "roll</w>": 367,
  "batter</w>": 111,
  "splattering</w>": 4,
  "mixing?</w>": 1,
  "beaters</w>": 4,
  "frost</w>": 17,
  "window</w>": 141,
  "windex,</w>": 2,
  "alcohol,</w>": 30,
  "yeast.</w>": 6,
  "medium</w>": 381,
  "colander</w>": 47,
  "combine</w>": 161,
  "yeast,</w>": 6,
  "foamy</w>": 5,
  "(takes</w>": 4,
  "5-10</w>": 34,
  "minutes).</w>": 14,
  "Storing</w>": 2,
  "plywood/</w>": 1,
  "plywood.</w>": 10,
  "materials,</w>": 8,
  "rollers</w>": 4,
  "sheets,</w>": 16,
  "Drill</w>": 83,
  "screwdriver</w>": 106,
  "vice</w>": 12,
  "grips</w>": 15,
  "2x4</w>": 18,
  "3ft,</w>": 1,
  "Assemble</w>": 15,
  "beams</w>": 19,
  "threading</w>": 5,
  "cutting,</w>": 6,
  "build</w>": 106,
  "frame</w>": 118,
  "vertical</w>": 33,
  "posts,</w>": 4,
  "horizontal</w>": 25,
  "braces,</w>": 2,
  "stilt-feet</w>": 2,
  "system,</w>": 5,
  "scrap</w>": 37,
  "beams,</w>": 1,
  "roler</w>": 1,
  "c-clamps</w>": 1,
  "7ft,</w>": 1,
  "whole</w>": 168,
  "pillow</w>": 100,
  "bed?</w>": 14,
  "bed.</w>": 51,
  "love</w>": 23,
  "whisk</w>": 135,
  "fluffy</w>": 25,
  "record</w>": 26,
  "show</w>": 67,
  "dvr?</w>": 1,
  "tv</w>": 21,
  "remote.</w>": 12,
  "record,</w>": 3,
  "option.</w>": 12,
  "dvr</w>": 1,
  "airs.</w>": 1,
  "tack</w>": 34,
  "tablecloth</w>": 8,
  "mushroom</w>": 7,
  "amatriciana</w>": 3,
  "Pasta</w>": 15,
  "Amatriciana</w>": 2,
  "penne,</w>": 1,
  "minced</w>": 41,
  "cloves</w>": 74,
  "ounces</w>": 92,
  "sliced</w>": 186,
  "cremini</w>": 2,
  "mushrooms</w>": 31,
  "onions.</w>": 26,
  "meatloaf,</w>": 3,
  "sets</w>": 8,
  "Bridges</w>": 1,
  "breaks</w>": 26,
  "constantly.</w>": 38,
  "My</w>": 5,
  "Car</w>": 17,
  "home?</w>": 60,
  "fan</w>": 89,
  "wind</w>": 22,
  "that’s</w>": 16,
  "amp</w>": 3,
  "circulation</w>": 2,
  "home.</w>": 146,
  "outside,</w>": 13,
  "flashlight?</w>": 1,
  "lens</w>": 34,
  "hand.</w>": 107,
  "target</w>": 4,
  "light.</w>": 29,
  "hydrate</w>": 2,
  "bags</w>": 133,
  "beans</w>": 94,
  "jasmine</w>": 9,
  "forming</w>": 21,
  "vases</w>": 1,
  "peroxide</w>": 48,
  "vase.</w>": 17,
  "fold</w>": 241,
  "leather.</w>": 15,
  "Score</w>": 14,
  "piece.</w>": 20,
  "Can</w>": 76,
  "i</w>": 25,
  "own</w>": 150,
  "peppermint</w>": 42,
  "tea?</w>": 10,
  "Peppermint</w>": 3,
  "Fennel</w>": 2,
  "Coriander</w>": 2,
  "Steeping</w>": 4,
  "Instructions:</w>": 16,
  "For</w>": 123,
  "dried</w>": 183,
  "herbs,</w>": 14,
  "extract,</w>": 27,
  "½</w>": 58,
  "fennel</w>": 20,
  "seeds</w>": 211,
  "coriander</w>": 12,
  "tea.</w>": 42,
  "(If</w>": 13,
  "triple</w>": 19,
  "quantities.)</w>": 4,
  "Steep</w>": 20,
  "Strain</w>": 34,
  "needed.</w>": 87,
  "peppermint,</w>": 3,
  "was</w>": 79,
  "resistant</w>": 13,
  "bristle</w>": 21,
  "brush.</w>": 82,
  "stiff</w>": 49,
  "fleas</w>": 11,
  "dog</w>": 220,
  "naturally?</w>": 4,
  "spray</w>": 524,
  "witch</w>": 3,
  "hazel,</w>": 2,
  "teaspoons</w>": 138,
  "organic</w>": 38,
  "cider</w>": 52,
  "Shake</w>": 64,
  "well.</w>": 105,
  "pet's</w>": 7,
  "coat,</w>": 8,
  "care</w>": 68,
  "near</w>": 138,
  "mouth.</w>": 35,
  "purse</w>": 15,
  "coming</w>": 43,
  "pattern</w>": 121,
  "like.</w>": 60,
  "wearing</w>": 54,
  "surgical</w>": 2,
  "Certus</w>": 1,
  "constellation</w>": 76,
  "Cetus</w>": 4,
  "fourth</w>": 10,
  "largest</w>": 20,
  "constellation,</w>": 8,
  "months</w>": 37,
  "September</w>": 4,
  "south</w>": 17,
  "ecliptic.</w>": 2,
  "Despite</w>": 2,
  "size,</w>": 51,
  "stars,</w>": 2,
  "because</w>": 118,
  "lies</w>": 12,
  "far</w>": 58,
  "plane</w>": 16,
  "Milky</w>": 2,
  "Way,</w>": 2,
  "deep</w>": 129,
  "sky</w>": 29,
  "north</w>": 11,
  "organize</w>": 38,
  "nuts</w>": 58,
  "items</w>": 203,
  "garage?</w>": 6,
  "tin,</w>": 8,
  "label</w>": 83,
  "compartment</w>": 17,
  "ease</w>": 24,
  "finding.</w>": 2,
  "slipper</w>": 3,
  "on?</w>": 22,
  "shoe.</w>": 20,
  "toes</w>": 24,
  "text</w>": 32,
  "bold</w>": 2,
  "OneNote</w>": 1,
  "Locate</w>": 36,
  "wish</w>": 47,
  "bold,</w>": 2,
  "highlight</w>": 14,
  "On</w>": 126,
  "screen,</w>": 27,
  "\"B\"</w>": 1,
  "bold.</w>": 3,
  "\"U\"</w>": 3,
  "packet.</w>": 4,
  "Tear</w>": 20,
  "packer</w>": 1,
  "middle.</w>": 18,
  "packet</w>": 43,
  "box,</w>": 46,
  "length,</w>": 23,
  "off,</w>": 70,
  "sheet.</w>": 78,
  "box</w>": 378,
  "pan,</w>": 121,
  "double</w>": 88,
  "need.</w>": 32,
  "Fold</w>": 161,
  "secure.</w>": 16,
  "compost</w>": 26,
  "alternating</w>": 9,
  "dead</w>": 44,
  "leaves.</w>": 19,
  "blanket</w>": 43,
  "t-shirts.</w>": 2,
  "Just</w>": 81,
  "t-shirts</w>": 3,
  "stitch</w>": 24,
  "rectangles</w>": 14,
  "torn</w>": 20,
  "pair</w>": 206,
  "knee,</w>": 1,
  "t</w>": 25,
  "shirt</w>": 152,
  "putting</w>": 104,
  "pant</w>": 11,
  "sleeves</w>": 18,
  "arms.</w>": 14,
  "shorts</w>": 10,
  "jeans.</w>": 12,
  "changing</w>": 14,
  "looks</w>": 85,
  "coats</w>": 40,
  "automotive</w>": 3,
  "Create</w>": 90,
  "fudge</w>": 64,
  "marshmallows</w>": 26,
  "mixer</w>": 122,
  "becomes</w>": 38,
  "marshmallow</w>": 67,
  "mixer.</w>": 21,
  "fridge</w>": 138,
  "simply</w>": 84,
  "cables?</w>": 1,
  "rolls</w>": 53,
  "shoebox,</w>": 2,
  "cables</w>": 18,
  "tightly</w>": 86,
  "fattier,</w>": 1,
  "cheaper</w>": 2,
  "cuts</w>": 46,
  "slow-cook</w>": 2,
  "cuts,</w>": 5,
  "amazing</w>": 2,
  "flavour</w>": 3,
  "comes</w>": 134,
  "marbled</w>": 2,
  "fat</w>": 86,
  "running</w>": 101,
  "joints.</w>": 10,
  "But</w>": 7,
  "slow-cooking</w>": 2,
  "this,</w>": 22,
  "liver</w>": 2,
  "slowly</w>": 111,
  "dissolves</w>": 7,
  "sauce.</w>": 75,
  "cardboard</w>": 226,
  "fixed</w>": 8,
  "vise</w>": 41,
  "wasp's</w>": 3,
  "nest</w>": 19,
  "Wear</w>": 88,
  "clothing,</w>": 10,
  "pesticide</w>": 3,
  "alone</w>": 12,
  "overnight,</w>": 32,
  "appears</w>": 15,
  "wasp</w>": 10,
  "activity</w>": 15,
  "nest,</w>": 3,
  "knock</w>": 25,
  "dispose</w>": 27,
  "of.</w>": 14,
  "hairspray</w>": 22,
  "removing</w>": 83,
  "hardware.</w>": 3,
  "moldy</w>": 2,
  "napkin,</w>": 6,
  "Windex.</w>": 4,
  "napkin</w>": 36,
  "circular</w>": 95,
  "motions.</w>": 5,
  "Dry</w>": 49,
  "napkin.</w>": 8,
  "set?</w>": 6,
  "heavy</w>": 215,
  "such</w>": 206,
  "boxes</w>": 46,
  "tiles</w>": 28,
  "skateboard</w>": 13,
  "deck</w>": 27,
  "basket</w>": 69,
  "bicycle.</w>": 6,
  "draw.</w>": 1,
  "saw,</w>": 14,
  "marked.</w>": 4,
  "cut.</w>": 40,
  "onions</w>": 125,
  "cry</w>": 5,
  "cut,</w>": 18,
  "freeze</w>": 132,
  "twenty</w>": 28,
  "serrated</w>": 12,
  "instead</w>": 128,
  "edged</w>": 1,
  "one.</w>": 54,
  "wood,</w>": 88,
  "you're</w>": 178,
  "eating</w>": 63,
  "preserve</w>": 19,
  "grapes.</w>": 1,
  "grapes</w>": 30,
  "pat</w>": 32,
  "towel,</w>": 36,
  "400</w>": 55,
  "square</w>": 175,
  "feet,</w>": 27,
  "bathroom.</w>": 14,
  "Two</w>": 10,
  "800</w>": 8,
  "average</w>": 7,
  "room.</w>": 46,
  "considering</w>": 3,
  "coverage.</w>": 5,
  "600</w>": 10,
  "doll</w>": 9,
  "hardening.</w>": 2,
  "Soften</w>": 11,
  "bleach,</w>": 13,
  "rinse.</w>": 50,
  "softener,</w>": 4,
  "fun</w>": 50,
  "workout.</w>": 6,
  "Do</w>": 132,
  "doing</w>": 44,
  "VR</w>": 1,
  "workout</w>": 11,
  "game</w>": 71,
  "saber</w>": 5,
  "creed.</w>": 1,
  "cake</w>": 313,
  "pops?</w>": 3,
  "duty</w>": 23,
  "zip</w>": 56,
  "there.</w>": 47,
  "We</w>": 8,
  "pretty</w>": 38,
  "fine.</w>": 14,
  "Action</w>": 1,
  "Reduce</w>": 80,
  "Global</w>": 1,
  "Warming</w>": 1,
  "Eat</w>": 56,
  "domestic</w>": 4,
  "animal</w>": 36,
  "products.</w>": 9,
  "fewer</w>": 11,
  "supply</w>": 32,
  "Go</w>": 98,
  "meter</w>": 4,
  "street.</w>": 4,
  "valve</w>": 33,
  "way.</w>": 45,
  "clockwise.</w>": 7,
  "wine</w>": 116,
  "carpet</w>": 69,
  "blot</w>": 33,
  "club</w>": 21,
  "Find</w>": 196,
  "sided</w>": 16,
  "die</w>": 16,
  "fair.</w>": 1,
  "dice</w>": 29,
  "times.</w>": 44,
  "note</w>": 45,
  "roll.</w>": 34,
  "numbers</w>": 37,
  "appeared</w>": 4,
  "often</w>": 54,
  "came</w>": 13,
  "up.</w>": 223,
  "1000</w>": 3,
  "hairbrush.</w>": 4,
  "toothbrush,</w>": 5,
  "wet,</w>": 25,
  "Let</w>": 321,
  "towel.</w>": 117,
  "detergent,</w>": 12,
  "tooth</w>": 44,
  "hairbrush</w>": 15,
  "combined</w>": 40,
  "cinnamon</w>": 119,
  "mall</w>": 2,
  "almond</w>": 49,
  "lbs</w>": 5,
  "almonds,1</w>": 1,
  "tsps</w>": 2,
  "cinnamon,1/2</w>": 2,
  "sea</w>": 55,
  "egg</w>": 563,
  "whites</w>": 75,
  "vanilla.</w>": 41,
  "almonds,4</w>": 1,
  "boards</w>": 50,
  "narrow?</w>": 1,
  "permanantly</w>": 1,
  "“carrier</w>": 2,
  "board”</w>": 2,
  "thickness,</w>": 9,
  "edge,</w>": 7,
  "double-sided</w>": 6,
  "It’s</w>": 10,
  "safer</w>": 4,
  "too.</w>": 23,
  "temporarily</w>": 14,
  "hands,</w>": 74,
  "cooked</w>": 226,
  "dish,</w>": 19,
  "Finely</w>": 8,
  "chop</w>": 127,
  "chunks</w>": 36,
  "serve</w>": 80,
  "mail</w>": 35,
  "letter.</w>": 6,
  "you've</w>": 53,
  "envelope</w>": 46,
  "letter,</w>": 9,
  "lick</w>": 13,
  "moisten</w>": 6,
  "glue,</w>": 42,
  "shut</w>": 35,
  "Write</w>": 47,
  "address</w>": 40,
  "stamp.</w>": 2,
  "mailbox</w>": 12,
  "delivery.</w>": 2,
  "cure</w>": 21,
  "concrete?</w>": 3,
  "concrete</w>": 114,
  "48</w>": 14,
  "sand</w>": 227,
  "corners.</w>": 16,
  "sealer.</w>": 9,
  "shelves</w>": 19,
  "fit?</w>": 2,
  "locations</w>": 5,
  "rails</w>": 2,
  "installed.</w>": 2,
  "shelf</w>": 68,
  "approximate</w>": 6,
  "30</w>": 329,
  "ratio</w>": 18,
  "meat:</w>": 2,
  "vegetable:1</w>": 1,
  "vegetable:</w>": 1,
  "rice</w>": 188,
  "Tell</w>": 12,
  "drought</w>": 1,
  "looking</w>": 68,
  "tree</w>": 150,
  "slice.</w>": 10,
  "look</w>": 292,
  "smaller</w>": 118,
  "rings.</w>": 14,
  "years</w>": 24,
  "drought.</w>": 2,
  "rings</w>": 29,
  "argument?</w>": 2,
  "replying</w>": 1,
  "arguing</w>": 3,
  "with.</w>": 29,
  "defending</w>": 1,
  "yourself</w>": 101,
  "whoever</w>": 9,
  "pumpkin</w>": 102,
  "roasting.</w>": 1,
  "pumpkin.</w>": 7,
  "stringy</w>": 6,
  "stuff</w>": 43,
  "Rinse</w>": 170,
  "sink,</w>": 24,
  "stuff.</w>": 7,
  "grinder</w>": 28,
  "grind</w>": 43,
  "finish.</w>": 15,
  "energy</w>": 15,
  "driving</w>": 20,
  "40</w>": 54,
  "mph?</w>": 1,
  "Leaving</w>": 4,
  "closed</w>": 59,
  "turning</w>": 76,
  "Air</w>": 11,
  "cheaper.</w>": 3,
  "felt</w>": 42,
  "First,</w>": 67,
  "would</w>": 239,
  "scissors,</w>": 47,
  "glue.</w>": 75,
  "Glue</w>": 149,
  "felt.</w>": 3,
  "Why</w>": 9,
  "doctors</w>": 5,
  "paid</w>": 8,
  "high?</w>": 2,
  "They</w>": 61,
  "clothes</w>": 212,
  "everyday.</w>": 3,
  "important</w>": 44,
  "context</w>": 1,
  "our</w>": 12,
  "society.</w>": 1,
  "darken</w>": 8,
  "linseed</w>": 3,
  "maker</w>": 30,
  "following</w>": 16,
  "specific</w>": 24,
  "maker's</w>": 1,
  "instructions.</w>": 8,
  "cooker</w>": 25,
  "cooker's</w>": 1,
  "Keep</w>": 297,
  "shoes.</w>": 61,
  "Polish</w>": 14,
  "shoes</w>": 174,
  "hairspray.</w>": 17,
  "exterior</w>": 28,
  "chance</w>": 18,
  "boilover</w>": 1,
  "subsequent</w>": 1,
  "during</w>": 163,
  "turkey</w>": 92,
  "MUST</w>": 2,
  "defrozen.</w>": 1,
  "frozen.</w>": 10,
  "spill</w>": 14,
  "earache</w>": 1,
  "naturally.</w>": 10,
  "2-3</w>": 34,
  "ear</w>": 57,
  "canal</w>": 2,
  "soothe</w>": 13,
  "while.</w>": 17,
  "Digita</w>": 1,
  "moviel</w>": 1,
  "editor</w>": 1,
  "baroque</w>": 1,
  "viewing</w>": 7,
  "nanaimo</w>": 1,
  "bars?</w>": 7,
  "rough</w>": 67,
  "they're</w>": 66,
  "perfectly</w>": 34,
  "Jug</w>": 1,
  "spring</w>": 29,
  "scalding</w>": 1,
  "recyclable</w>": 2,
  "Shape</w>": 14,
  "string</w>": 146,
  "finger</w>": 181,
  "Buff</w>": 8,
  "ropes</w>": 8,
  "exercise</w>": 23,
  "machine</w>": 78,
  "base?</w>": 1,
  "Holding</w>": 21,
  "6’</w>": 2,
  "assembly</w>": 7,
  "33.25”</w>": 2,
  "board,</w>": 56,
  "fasten</w>": 17,
  "hinges</w>": 36,
  "1.25”</w>": 2,
  "screws.</w>": 27,
  "hinge</w>": 39,
  "peanut</w>": 193,
  "butter.</w>": 91,
  "upside</w>": 117,
  "mixed</w>": 125,
  "evenly.</w>": 37,
  "sideways</w>": 19,
  "plywood</w>": 68,
  "jig</w>": 11,
  "circle</w>": 119,
  "chain</w>": 77,
  "cardboard.</w>": 24,
  "cereal</w>": 53,
  "four</w>": 123,
  "equal</w>": 134,
  "width</w>": 52,
  "Stick</w>": 61,
  "Scoop</w>": 47,
  "frosting</w>": 115,
  "spatula</w>": 83,
  "underwear</w>": 8,
  "white?</w>": 2,
  "separate</w>": 144,
  "load.</w>": 8,
  "guard</w>": 12,
  "wishes</w>": 7,
  "multi-functioned</w>": 1,
  "belt.</w>": 14,
  "parachute</w>": 2,
  "cord</w>": 72,
  "criss-cross</w>": 7,
  "cookies.</w>": 25,
  "flatten</w>": 113,
  "cross</w>": 47,
  "pendant</w>": 12,
  "might</w>": 68,
  "design.</w>": 27,
  "craft</w>": 75,
  "agora</w>": 1,
  "sweater</w>": 18,
  "clothing.</w>": 22,
  "suit</w>": 11,
  "armor</w>": 4,
  "mow</w>": 6,
  "lawn</w>": 37,
